<?php require "functions.php"; ?>

<?php df_getHeader(); ?>

<style>
	#whoPage img{
		position:absolute;
		top:40%;
		left:1em;
		max-width:40%;	
		margin:auto;
	}
	
	@media only screen and (max-width: 961px) {
		#whoPage img{
			position:static;
			max-width:80%;
			margin:2em auto auto auto;	
		}
	}	
</style>
<link href="mobile.css" type="text/css" media="screen and (max-width: 961px)" rel="stylesheet"/>

<h1 class="pageTitle">מי אנחנו:</h1>

<div id="whoPage" style="direction:rtl; text-align:center; position:relative;">
    <p class="hebText">
    חברת <b>digitalfish</b> הוקמה בשנת 2012.
    <br/>
    אנו מתמחים בעיצוב אתרים לעסקים קטנים ובעלי מקצוע.
    <br/><br/>
    העיצובים שלנו מותאמים לגודל המסך בהם הם מוצגים מה שמבטיח חווית משתמש עקבית ומוצלחת בין עם הגולש מגיע לאתר באמצעות
    מחשב נייח, לפטופ, סמארטפון, טאבלט, טלויזיה חכמה או כל מכשיר אחר שמאפשר גלישה באינטרנט.
    <br/><br/>
    כיום שיווק מוצר או מותג באינטרנט הוא חובה הכרחית לכל בעל עסק שרוצה לקדם העסק שלו.
    <br/>
    אחת הדרכים הטובות לייצר תעבורה לאתר אינטרנט הינה שיווק ברשתות חברתיות, דרך נוספת היא התאמה למנועי חיפוש כגון google, bing וכו'.
    <br/>
    לכן אנו דואגים ליצור את האתרים שלנו ואת העיצוב כך שמנועי החיפוש השונים יוכלו לאתר אותם בקלות.
    <br/>
    כמו כן בכל האתרים שלנו ניתן למצוא אינטגרציה לרשתות החברתיות השונות, בינהן: facebook, twitter וgoogle plus.
    <br/><br/>
    אחד הפרטמרים החשובים ביותר שמנועי החיפוש מודדים באמצעותו אתרים נקרא "חוק 8 השניות".
    <br/>
	עפ"י מספר מחקרים שבוצעו הוסק כי כאשר אנו מחפשים דבר מסויים באינטרנט אנו נשקיע בכל אתר מקסימום 8 שניות לפני שנחליט האם להמשיך לחפש באתר או שנעבור לאתר הבא.
    <br/>
	ולכן אנו מאמינים בעיצוב גרפי פשוט ונקי שמאפשר לגולש להבין בקלות לאן הוא הגיע ואיך הוא יכול להתחיל את האינטרקציה עם האתר בקלות.
    <br/>
    בין אם זה להרשם לתוכן מסויים, להשאיר את הפרטים שלו לייצירת קשר או אפילו לבצע הזמנה.
    <br/><br/>
    את המלאכה אנו מבצעים תוך שימוש בטכנולוגיות המתקדמות ביותר בתחום,
    <br/>
    בינהן: HTML 5, CSS 3, Javascript, jQuery, PHP, ASP, Ajax.
    <br/>
	מה שמבטיח אתר יציב, מהיר וקל לתחזוקה.
    </p>
    <img src="images/logo.png"/>
</div>
<?php df_getFooter(); ?>